
/* Class = "NSBox"; title = "Voer commando's uit bij verbinden:"; ObjectID = "253"; */
"253.title" = "Voer commando's uit bij verbinden:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "317"; */
"317.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "318"; */
"318.title" = " ";

/* Class = "NSTextFieldCell"; title = "Wachtwoord:"; ObjectID = "324"; */
"324.title" = "Wachtwoord:";

/* Class = "NSTextFieldCell"; title = "Schuilnaam:"; ObjectID = "325"; */
"325.title" = "Schuilnaam:";

/* Class = "NSTextFieldCell"; placeholderString = "schuilnaam"; ObjectID = "326"; */
"326.placeholderString" = "schuilnaam";

/* Class = "NSTextFieldCell"; placeholderString = "(optioneel)"; ObjectID = "327"; */
"327.placeholderString" = "(optioneel)";

/* Class = "NSTextFieldCell"; placeholderString = "irc.server.nl"; ObjectID = "328"; */
"328.placeholderString" = "irc.server.nl";

/* Class = "NSTextFieldCell"; title = "Hostname:"; ObjectID = "329"; */
"329.title" = "Hostname:";

/* Class = "NSButtonCell"; title = "Codeer verbinding met SSL"; ObjectID = "330"; */
"330.title" = "Codeer verbinding met SSL";

/* Class = "NSTextFieldCell"; title = "6667"; ObjectID = "331"; */
"331.title" = "6667";

/* Class = "NSTextFieldCell"; title = "Poort:"; ObjectID = "332"; */
"332.title" = "Poort:";

/* Class = "NSTextFieldCell"; title = "Eén per regel, / is optioneel. $me wordt vervangen met huidige schuilnaam."; ObjectID = "333"; */
"333.title" = "Eén per regel, / is optioneel. $me wordt vervangen met huidige schuilnaam.";

/* Class = "NSTextFieldCell"; title = "Codering:"; ObjectID = "334"; */
"334.title" = "Codering:";

/* Class = "NSTextFieldCell"; title = "Echte naam:"; ObjectID = "337"; */
"337.title" = "Echte naam:";

/* Class = "NSTextFieldCell"; title = "Gebruikersnaam (Ident):"; ObjectID = "339"; */
"339.title" = "Gebruikersnaam (Ident):";
